<?php

/* *
* Template Name: سياسة الخصوصية
*/

?>
<?php get_header('noslide');?>
<div class="page-container">

		<?php
		while ( have_posts() ) :
			the_post();
			?>
			<div class="page-container-qwe">
				<?php
					// the_post_thumbnail();
				?>
					<h1><a href="<?php the_permalink(); ?>"><?php echo the_title( );?></a></h1>
				
                    <!-- wp:paragraph -->
<p>موقعنا هو موقع يهتم بحماية بياناتك بدقة بالغة، كما أننا نحترم سياسة الخصوصية لكل من يستخدم الموقع، ولا نستخدم أو نطلب معلومات شخصية دون أسباب، كما أننا لا نقوم بمشاركة أي معلومات شخصية لأي زائر لموقعنا في نطاق الامتثال للقانون، سياستنا الخصوصية تجمع البيانات التالية عنك وسنذكر المبادئ التي تقيد استخدامها:</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>ما هي البيانات التي يتم جمعها</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>انواع البيانات التي تجمع</p>
<!-- /wp:paragraph -->

<!-- wp:list -->
<ul><li>بيانات غير شخصية مثل نوع المتصفح، ونظام التشغيل، وتاريخ الزيارة.</li></ul>
<!-- /wp:list -->

<!-- wp:list -->
<ul><li>بيانات شخصية مثل التعليقات والتي تتطلب منه إدخال الاسم والبريد الإلكتروني ومثل أحدث الأخبار التي تتطلب التسجيل في الموقع.&nbsp;&nbsp;&nbsp;</li></ul>
<!-- /wp:list -->

<!-- wp:heading -->
<h2>طرق استخدام هذه البيانات</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>يتم استخدام البيانات غير الشخصية لفهم أنماط سلوك الزوار بهدف تطوير محتوى موقعنا، كما نلتزم بعدم مشاركة أي بيانات إلا في نطاق الامتثال للقانون.</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>ملفات تعريف الارتباط Cookies وسياسة الخصوصية</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>يستخدم موقعنا ملفات تعريف الارتباط، وهو ملفات لتعريف الارتباط <a href="https://ar.wikipedia.org/wiki/%D9%85%D9%84%D9%81_%D8%AA%D8%B9%D8%B1%D9%8A%D9%81_%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7">Cookies</a> تحتوي على معرف عبارة عن مجموعة من الحروف والأرقام&nbsp; يتم إرساله بواسطة خادم الإنترنت إلى متصفح الإنترنت حيث يتم تخزينه عن طريق المتصفح، ثم يتم إعادة إرسال المعرف إلى الخادم عدة مرات حسب مرات زيارة الموقع من خلال المتصفح، ربما تكون هذه الملفات دائمة أو خاصة (للجلسة)، الدائم يظل صالحا حتى تاريخ انتهاء الصلاحية المحدد له، أما الملف الخاص فينتهي بنهاية جلسة المستخدم بإغلاق المتصفح، لا تحتوي ملفات تعريف الارتباط عادة على معلومات تعرف المستخدم، معظم هذه الملفات تأتي من خلال تحليلات جوجل.</p>
<!-- /wp:paragraph -->

<!-- wp:heading -->
<h2>تدابير الأمان وسياسة الخصوصية</h2>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>نقوم بتوفير أفضل الطرق لحماية بيانات الزائرين، من خلال الاستعانة بادوات وطرق تقنية لحمايتها من السرقة أو الاستخدام لأغراض سيئة.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>باستخدامكَ للموقعِ فأنت توافق على سياستنا للخصوصية، لمزيد من المعلومات حول سياستنا الخصوصية يمكنك التواصل معنا من خلال صفحة "تواصل معنا".</p>
<!-- /wp:paragraph -->
                
			</div>
			<?php
		endwhile; // End of the loop.
		?>
		<div class="sidebar-qwe">
		<?php get_sidebar();?>
		</div>
</div>

<?php get_footer();?>
